/* cup abbreviation */
" c" = " k";

/* gram abbreviation */
" g" = " g";

/* gallon abbreviation */
" gal" = " gal";

/* kilogram abbreviation */
" kg" = " kg";

/* liter abbreviation */
" l" = " l";

/* pound abbreviation */
" lb" = " lb";

/* milliliter abbreviation */
" ml" = " ml";

/* ounce abbreviation */
" oz" = " oz";

/* pint abbreviation */
" pt" = " pt";

/* quart abbreviation */
" qt" = " kt";

/* tablespoon abbreviation */
" Tbsp" = " el";

/* teaspoon abbreviation */
" tsp" = " tl";

/* Section header for non A-Z items */
"123" = "123";

/* Button to add a new aisle */
"Add Aisle" = "Voeg Gangpad Toe";

/* Add all ingredients to recipe */
"Add all ingredients" = "Voeg alle ingrediënten toe";

/* Add item to recipe */
"Add ingredients" = "Voeg ingrediënten toe";

/* View title */
"Add Ingredients" = "Voeg ingrediënten toe";

/* No comment provided by engineer. */
"Add Photo" = "Voeg foto toe";

/* button */
"Add Recipe" = "Recept erbij";

/* button in email */
"Add to GroceryZen" = "Voeg toe aan GroceryZen";

/* button */
"Add to List" = "Naar Lijst";

/* View title */
"Add to Recipes" = "Voeg Toe Aan Recepten";

/* No comment provided by engineer. */
"Add to recipes" = "Voeg Toe Aan Recepten";

/* DON'T CHANGE THIS - localized button name */
"add_button.png" = "add_button_nl.png";

/* Title for Select Aisle
   Aisle label */
"Aisle" = "Gangpad";

/* Aisle edit button */
"Aisles" = "Gangpaden";

/* Easter egg item: set to the item you like least */
"Broccoli" = "Gember";

/* button
   Cancel button */
"Cancel" = "Annuleer";

/* Check out button */
"Check Out" = "Check Out";

/* Button */
"Choose Existing Photo" = "Kies bestaande foto";

/* Must be short! Button after user has emailed list. */
"Clear List" = "Lijst Wissen";

/* Button text
   button */
"Close" = "Sluiten";

/* unit of measure */
"cup" = "kop";

/* unit of measure */
"cups" = "kopjes";

/* add from email */
"Do you want to add %d items to your shopping list?" = "Wilt u %d items aan uw boodschappenlijst toevoegen?";

/* Message when user launches from a website to add a recipe
 Message when user launches from a email to add a recipe */
"Do you want to add a new recipe?\r\n\r\n%@" = "Wilt u een nieuw recept toevoegen?\r\n\r\n%@";

/* add from email - singular */
"Do you want to add one item to your shopping list?" = "Wilt u één item aan uw boodschappenlijst toevoegen?";

/* text in recipe email */
"Don't have GroceryZen?" = "Beschikt u niet over GroceryZen?";

/* Done button
   done searching */
"Done" = "Klaar";

/* Edit picture label
   Button */
"Edit" = "Wijzig";

/* Title for edit aisle */
"Edit Aisle" = "Wijzig Gangpad";

/* Title for Edit Aisle screen */
"Edit Aisles" = "Wijzig Gangpaden";

/* View name */
"Edit Notes" = "Wijzig Notities";

/* THIS NEEDS TO BE SHORT! Button to email a specific recipe */
"Email" = "Email";

/* E-mail shopping list button title */
"Email List" = "Email Lijst";

/* E-mail recipe button title
 Title of view */
"Email Recipe" = "Email Recept";

/* unit of measure */
"gallon" = "gallon";

/* unit of measure */
"gallons" = "gallons";

/* unit of measure */
"gram" = "gram";

/* unit of measure */
"grams" = "gram";

/* Load failure */
"GroceryZen had trouble loading the information from your most recent changes. If this keeps happening, please contact our technical support." = "GroceryZen had problemen met het laden van de informatie van uw laatste wijzigingen. Neem contact op met onze technische ondersteuning, als dit blijft gebeuren.";

/* Name of 'aisle' for completed items. */
"Have" = "In bezit";

/* e-mail subject line for recipe */
"Here's my shopping list for \"%@\"" = "Hierbij mijn boodschappenlijst voor \"%@\"";

/* Item count usually needed */
"I usually buy" = "Meestal koop ik";

/* Title for Edit Item */
"Item" = "Item";

/* unit of measure */
"item" = "item";

/* unit of measure */
"items" = "items";

/* Item view navigation title
   Items label */
"Items" = "Items";

/* Must be short! Button after user has emailed list. */
"Keep List" = "Bewaar Lijst";

/* unit of measure */
"kilogram" = "kilogram";

/* unit of measure */
"kilograms" = "kilogram";

/* unit of measure */
"liter" = "liter";

/* unit of measure */
"liters" = "liter";

/* unit of measure */
"milliliter" = "milliliter";

/* unit of measure */
"milliliters" = "milliliter";

/* Placeholder for item name
   Placeholder for aisle name
   Placeholder for name
   Placeholder name for recipe */
"Name" = "Naam";

/* Quantity for an ingredient in a recipe */
"Needed for this recipe" = "Nodig voor dit recept";

/* Quantity needed
   Item count currently needed */
"Needed now" = "Nu nodig";

/* Title for new aisle */
"New Aisle" = "Nieuw Gangpad";

/* Title for New Item */
"New Item" = "Nieuw Item";

/* Title for New Recipe */
"New Recipe" = "Nieuw Recept";

/* No comment provided by engineer. */
"No ingredients" = "Geen ingrediënten";

/* Aisle name if not selected
   No aisle
   Unspecified aisle
   Items text if none are selected */
"None" = "Geen";

/* Note text if not specified */
"Notes" = "Notities";

/* text in recipe email */
"Notes:" = "Notities:";

/* No comment provided by engineer. */
"OK" = "OK";

/* unit of measure */
"ounce" = "ons";

/* unit of measure */
"ounces" = "ons";

/* unit of measure */
"pint" = "pint";

/* unit of measure */
"pints" = "pints";

/* unit of measure */
"pound" = "pond";

/* unit of measure */
"pounds" = "pond";

/* Title of quantity screen
   Quantity label */
"Quantity" = "Hoeveelheid";

/* unit of measure */
"quart" = "kwart";

/* unit of measure */
"quarts" = "kwarten";

/* Title for Edit Recipe
   Title for View Recipe */
"Recipe" = "Recept";

/* Title for recipe name */
"Recipe Info" = "Recept Info";

/* link text for site when emailing a recipe */
"Recipe website" = "Recept website";

/* Recipes view navigation title */
"Recipes" = "Recepten";

/* Save button */
"Save" = "Bewaar";

/* Placeholder */
"Search" = "Zoek";

/* Share view navigation title */
"Share" = "Deel";

/* Shop view navigation title */
"Shop" = "Winkel";

/* e-mail subject line for Shopping list */
"Shopping list" = "Boodschappenlijst";

/* text in recipe email */
"Shopping list:" = "Boodschappenlijst:";

/* Message after user has emailed list. */
"Since you emailed your list, do you want to clear it now?" = "De lijst is per email verzonden, wilt u de lijst nu verwijderen?";

/* unit of measure */
"tablespoon" = "eetlepel";

/* unit of measure */
"tablespoons" = "eetlepels";

/* Button */
"Take Photo" = "Maak foto";

/* No comment provided by engineer. */
"Tap on 'Edit' to add some." = "Tap op 'Wijzig' om wat toe te voegen.";

/* unit of measure */
"teaspoon" = "theelepel";

/* unit of measure */
"teaspoons" = "theelepels";

/* Message if emailing a list doesn't work. */
"The mail application could not be opened - this happens sometimes.\r\n\r\nIf it keeps happening, change the list slightly and try again." = "Het mail programma kon niet worden geopend - dit gebeurt af en toe.\r\n\r\nAls het blijft gebeuren, verander dan de lijst een beetje en probeer het opnieuw.";

/* Message if emailing a recipe doesn't work. */
"The mail application could not be opened - this happens sometimes.\r\n\r\nIf it keeps happening, change the recipe slightly and try again." = "Het mail programma kon niet worden geopend - dit gebeurt af en toe.\r\n\r\nAls het blijft gebeuren, verander dan het recept een beetje en probeer het opnieuw.";

/* No comment provided by engineer. */
"This will reset all the items you have purchased." = "Alle items die u heeft gekocht worden verwijderd.";

/* Easter egg checkout message */
"This will reset all the items you have purchased.\r\nEwwww, you bought broccoli!" = "Alle items die u heeft gekocht worden verwijderd.\r\nJakkes, gember!";

/* No comment provided by engineer. */
"Woohoo! You don't need anything\r\nelse today." = "Yes! U heeft niets meer nodig\r\nvandaag.";

/* Placeholder for recipe web address */
"www.example.com" = "www.example.com";

/* No comment provided by engineer. */
"You're done shopping" = "U bent klaar met winkelen";

/* Message when can't add two things together like pounds + liters */
"You're trying to use two different units of measurement. Couldn't add these ingredients:\r\n" = "U probeert twee maten te gebruiken. Deze ingrediënten konden niet worden teogevoegd:\r\n";

